Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PREMIUM_INFO_NOT_AVAILABLE
source: Retrieving info…
ar: يجري استرداد المعلومات…
ca: Recuperant informació…
cs: Načítání informací…
da: Henter info…
de: Infos abrufen …
el: Ανάκτηση πληροφοριών…
es: Recuperando información…
es_us: Obteniendo información…
fi: Haetaan tietoja…
fr: Récupération des infos…
fr_ca: Récupération des infos…
he: טוען את המידע…
hi: जानकारी रिट्रीव की जा रही है…
hr: Dohvaćanje informacija…
hu: Információk lekérése…
id: Mengambil info…
it: Recupero informazioni…
ja: 情報を取得中…
ko: 정보 가져오는 중…
ms: Mengambil info…
nl: Informatie ophalen…
no: Henter informasjon…
pl: Pobieram informacje…
pt_br: Obtendo informações…
pt_pt: A obter informação…
ro: Accesare informații…
ru: Получение данных…
sk: Získavam informácie…
sl: Pridobivanje informacij …
sv: Hämtar information…
th: กำลังดึงข้อมูล…
tr: Bilgiler alınıyor…
uk: Отримання даних…
vi: Đang truy xuất thông tin…
zh_cn: 正在获取信息…
zh_hk: 正在取得資料⋯
zh_tw: 正在取得資訊⋯

# AXVoiceOverAudioDuckingOffValue
source: Off
ar: إيقاف
ca: Desactivada
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois päältä
fr: Désactivée
fr_ca: Non
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выключено
sk: Vypnuté
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# unified.speech.download.voice.title
source: Download Voice
ar: تنزيل الصوت
ca: Descarrega la veu
cs: Stáhnout hlas
da: Hent stemme
de: Stimme laden
el: Λήψη φωνής
es: Descargar voz
es_us: Descargar voz
fi: Lataa ääni
fr: Télécharger la voix
fr_ca: Télécharger la voix
he: הורדת הקול
hi: आवाज़ डाउनलोड करें
hr: Preuzmi glas
hu: Hang letöltése
id: Unduh Suara
it: Scarica voce
ja: 音声をダウンロード
ko: 음성 다운로드
ms: Muat Turun Suara
nl: Download stem
no: Last ned stemme
pl: Pobierz głos
pt_br: Baixar Voz
pt_pt: Descarregar voz
ro: Descărcare voce
ru: Загрузить голос
sk: Stiahnuť hlas
sl: Prenos glasu
sv: Hämta röst
th: ดาวน์โหลดเสียง
tr: Sesi İndir
uk: Викачати голос
vi: Tải về giọng nói
zh_cn: 下载声音
zh_hk: 下載聲音
zh_tw: 下載聲音

# PREMIUM_DOWNLOAD_ANOTHER_ASSET_IS_DOWNLOADING
source: Another download is in progress…
ar: هناك عملية تنزيل أخرى قيد التقدم…
ca: Hi ha una altra descàrrega en curs…
cs: Probíhá další stahování…
da: En anden overførsel er i gang…
de: Anderer Download wird gerade durchgeführt …
el: Μια άλλη λήψη βρίσκεται σε εξέλιξη…
es: Se está realizando otra descarga…
es_us: Hay otra descarga en curso…
fi: Toinen lataus on käynnissä…
fr: Un autre téléchargement est en cours…
fr_ca: Un autre téléchargement est en cours…
he: קיימת הורדה אחרת שטרם הסתיימה…
hi: अन्य डाउनलोड जारी है…
hr: U tijeku je drugo preuzimanje…
hu: Egy másik letöltés van folyamatban…
id: Pengunduhan lain sedang berlangsung…
it: È in corso un altro download…
ja: 別のダウンロードが進行中…
ko: 다른 다운로드가 진행 중입니다…
ms: Muat turun lain sedang berjalan…
nl: Er is een andere download bezig…
no: En annen nedlasting pågår…
pl: Trwa pobieranie innej rzeczy…
pt_br: Outro download está em andamento…
pt_pt: Está outra descarga em curso…
ro: O altă descărcare este în desfășurare…
ru: Выполняется другая загрузка…
sk: Prebieha iné sťahovanie…
sl: V teku je drug prenos …
sv: En annan hämtning pågår…
th: กำลังดาวน์โหลดรายการอื่นอยู่…
tr: Başka bir indirme işlemi sürüyor…
uk: Триває інше викачування…
vi: Một quá trình tải về khác đang diễn ra…
zh_cn: 另一个下载正在进行…
zh_hk: 另一個下載作業進行中⋯
zh_tw: 正在執行另一個下載作業⋯

# AXReduceTransparencyDescription
source: Improve contrast by reducing transparency and blurs on some backgrounds to increase legibility.
ar: تحسين التباين من خلال تقليل الشفافية والضبابية في بعض الخلفيات بهدف زيادة الوضوح.
ca: Augmenta el contrast reduint els valors de transparència i difuminat d’alguns fons per tal de millorar la llegibilitat.
cs: Zlepší na některých pozadích čitelnost a kontrast omezením průsvitnosti a rozostření.
da: Forøg kontrasten ved at reducere gennemsigtighed og sløringer på nogle baggrunde, så læsbarheden forøges.
de: Erhöhe den Kontrast durch Reduzieren von Transparenz und Weichzeichnungen bei manchen Hintergründen, um die Lesbarkeit zu verbessern.
el: Βελτίωση της αντίθεσης σε κάποια φόντα μέσω μείωσης της διαφάνειας και του θαμπώματος για αύξηση της αναγνωσιμότητας.
es: Mejora el contraste reduciendo la transparencia y el desenfoque de algunos fondos para aumentar la legibilidad.
es_us: Aumenta el contraste al reducir la transparencia y el difuminado en el fondo para mejorar la legibilidad.
fi: Lisää kontrastia vähentämällä joidenkin taustojen läpinäkyvyyttä ja sumennusta. Tämä parantaa luettavuutta.
fr: Améliorez le contraste de certains arrière-plans en réduisant la transparence et le flou pour augmenter la lisibilité.
fr_ca: Ajuste le contraste pour réduire la transparence, améliorer la netteté de certains arrière-plans et augmenter la lisibilité.
he: ניתן לשפר את הניגודיות על ידי הפחתת השקיפות והטשטוש ברקעים מסוימים כדי לשפר את נוחות הקריאה.
hi: सुपाठ्यता बढ़ाने के लिए कुछ बैकग्राउंड की पारदर्शिता और धुँधलापन कम करके कॉन्ट्रास्ट बढ़ाएँ।
hr: Povećajte kontrast smanjenjem prozirnosti i zamagljenja na nekim pozadinama kako biste poboljšali čitljivost.
hu: Az olvashatóság érdekében javíthatja a kontrasztot az átlátszóság és néhány háttér elmosódásának csökkentésével.
id: Tingkatkan kontras dengan mengurangi transparansi dan pengaburan di beberapa latar belakang agar lebih mudah dibaca.
it: Migliora il contrasto riducendo la trasparenza e le sfocature di alcuni sfondi per aumentare la leggibilità.
ja: 文字を判読しやすくするために、一部の背景の透明度とぼかしの度合いを低減してコントラストを調整します。
ko: 가독성을 높이기 위해 일부 배경의 투명도 및 흐림 효과를 줄여서 대비를 향상시킵니다.
ms: Tingkatkan kontras dengan mengurangkan kelutsinaran dan kabur pada sesetengah latar belakang untuk meningkatkan kemudahbacaan.
nl: Verbeter het contrast door de doorzichtigheid en vervaging voor sommige achtergronden te verminderen om de leesbaarheid te vergroten.
no: Forbedre kontrasten ved å redusere gjennomsiktighet og uskarpheter i noen bakgrunner for å øke lesbarheten.
pl: Poprawia kontrast na niektórych tłach (redukując przezroczystość i rozmycia), aby zwiększyć czytelność elementów interfejsu użytkownika.
pt_br: Melhora o contraste reduzindo a transparência e o desfoque em alguns fundos para aumentar a legibilidade.
pt_pt: Melhora o contraste, reduzindo a transparência e o desfocado em alguns fundos, para aumentar a legibilidade.
ro: Îmbunătățiți contrastul prin reducerea transparenței și estompărilor pe unele fundaluri pentru a spori lizibilitatea.
ru: Повысить контраст (снизив прозрачность и размытие на некоторых фонах), чтобы текст читался легче.
sk: Zlepší kontrast a čitateľnosť na niektorých pozadiach obmedzením priehľadnosti a rozostrení.
sl: Izboljšajte kontrast z zmanjšanjem prosojnosti in zameglitev na nekaterih ozadjih, da izboljšate berljivost.
sv: Förbättra kontrasten genom att göra vissa bakgrunder mindre genomskinliga och mer skarpa så att läsbarheten ökar.
th: ปรับปรุงความต่างระดับสีโดยลดความโปร่งใสและการเบลอบนพื้นหลังบางส่วนเพื่อเพิ่มความชัดเจน
tr: Bazı arka planlarda okunurluğu artırmak için saydamlığı ve bulanıklığı azaltarak kontrastı artırır.
uk: Покращити контрастність і спростити сприйняття тексту шляхом зменшення прозорості й розмиття для деяких типів тла.
vi: Cải thiện độ tương phản bằng cách giảm độ trong suốt và độ mờ trên một số nền để tăng khả năng đọc.
zh_cn: 通过降低部分背景的透明度和模糊度来增强对比度，以提高易读性。
zh_hk: 減少部份背景的透明度和模糊效果以提升對比度及增加易讀性。
zh_tw: 減少部分背景的透明度和模糊效果來改進對比和增加易讀性。

# AXCaptionStyleDefaultCustomNamePrefix
source: Style
ar: النمط
ca: Estil
cs: Styl
da: Format
de: Stil
el: Στιλ
es: Estilo
es_us: Estilo
fi: Tyyli
he: סגנון
hi: शैली
hr: Stil
hu: Stílus
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
ms: Gaya
nl: Stijl
no: Stil
pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro: Stil
ru: Стиль
sk: Štýl
sl: Slog
sv: Stil
th: ลักษณะ
tr: Stil
uk: Стиль
vi: Kiểu
zh_cn: 样式
zh_hk: 樣式
zh_tw: 樣式

# AXUsePitchDescription
source: To help distinguish context, VoiceOver can change the pitch when speaking.
ar: للمساعدة في تمييز السياق، يمكن للتعليق الصوتي تغيير حدة الصوت عند النطق.
ca: Per ajudar a distingir el context, el VoiceOver pot canviar el to quan parla.
cs: VoiceOver může na pomoc s rozlišením kontextu změnit výšku hlasu.
da: VoiceOver kan ændre tonehøjden ved oplæsning for at hjælpe dig med at forstå sammenhængen.
de: VoiceOver kann die Tonhöhe beim Sprechen ändern, um Inhalte leichter unterscheiden zu können.
el: Για διάκριση στοιχείων περιβάλλοντος, το VoiceOver μπορεί να αλλάξει το τονικό ύψος κατά την εκφώνηση.
es: Para poder distinguir el contexto, VoiceOver puede cambiar el tono de la voz al hablar.
es_us: Para ayudar a distinguir el contexto, VoiceOver puede cambiar el tono al hablar.
fi: Jotta asiayhteys erottuisi paremmin, VoiceOver voi muuttaa äänenkorkeutta puhuttaessa.
fr: Pour aider à différencier les contextes, VoiceOver peut changer de tonalité pendant l’énonciation.
fr_ca: VoiceOver peut modifier le ton de la voix pour distinguer le contexte.
he: כדי להבחין טוב יותר בין ההקשרים, VoiceOver יכול לשנות את גובה הצליל של הדיבור שלו.
hi: बोले जा रहे शब्दों के संदर्भ में अंतर स्पष्ट करने हेतु VoiceOver बोलने के दौरान पिच बदल सकता है।
hr: Kako biste lakše raspoznali kontekst, VoiceOver može promijeniti visinu tona tijekom govora.
hu: A szövegkörnyezet megkülönböztetéséhez a VoiceOver módosíthatja a hangmagasságot beszéd közben.
id: Untuk membantu membedakan konteks, VoiceOver dapat mengubah nada saat berbicara.
it: Per aiutare a distinguere il contesto, VoiceOver può modificare il tono durante la lettura.
ja: コンテキストを区別できるように、VoiceOverが読み上げるときのピッチを変更できます。
ko: 문맥을 구별하기 위해 VoiceOver가 말할 때 음높이를 변경할 수 있습니다.
ms: Untuk membantu membezakan konteks, VoiceOver boleh menukar pic semasa bercakap.
nl: Om onderscheid te maken in context, kan VoiceOver de toonhoogte van de stem wijzigen.
no: VoiceOver kan endre toneleiet under talen for å hjelpe deg å forstå sammenhengen.
pl: VoiceOver może zmieniać wysokość tonu mowy, aby pomóc odróżniać kontekst.
pt_br: Para ajudar a distinguir o contexto, o VoiceOver pode alterar o tom ao falar.
pt_pt: Para ajudar a distinguir o contexto, o VoiceOver pode mudar de tom de voz.
ro: Pentru a vă ajuta să distingeți contextul, VoiceOver poate varia tonalitatea enunțării.
ru: Для лучшего распознавания контекста VoiceOver может менять высоту тона при произнесении слов.
sk: Za účelom rozlíšeniu kontextu môže VoiceOver meniť počas rozprávania výšku hlasu.
sl: Za pomoč pri razlikovanju konteksta lahko VoiceOver med govorjenjem spremeni višino tona.
sv: VoiceOver kan ändra röstens tonläge under uppläsningen så att det blir lättare att särskilja sammanhang.
th: เพื่อให้เกิดความแตกต่างกัน VoiceOver สามารถเปลี่ยนระดับเสียงเวลาออกเสียงพูดได้
tr: İçeriğin anlaşılmasına yardımcı olmak için VoiceOver konuşurken perdeyi değiştirebilir.
uk: Щоб легше було розрізнити контекст, VoiceOver може міняти тон під час мовлення.
vi: Để giúp phân biệt ngữ cảnh, VoiceOver có thể thay đổi cao độ khi nói.
zh_cn: 为了有效区别上下文，“旁白”可以在朗读时改变音高。
zh_hk: 為了有效區分內容，「旁白」可以在説話時改變音調。
zh_tw: 為了協助區分內容，「旁白」可在朗讀時更改音高。

# AXVoiceOverHintsDelayTitle
source: Hints Delay
ar: تأخير التلميحات
ca: Retard de les indicacions
cs: Prodleva nápovědy
da: Forsinkelse til tips
de: Verzögerungszeit für Hinweise
el: Καθυστέρηση υποδείξεων
es: Demora de las indicaciones
es_us: Demora para indicaciones
fi: Vihjeiden viive
fr: Délai d’énonciation des conseils pratiques
fr_ca: Délai des astuces
he: השהיית רמזים
hi: संकेत विलंब
hr: Odgoda savjeta
hu: Tippek késleltetése
id: Penundaan Petunjuk
it: Ritardo suggerimenti
ja: ヒントを読み上げるまでの時間
ko: 힌트 지연
ms: Tunda Pembayang
nl: Vertraging bij hints
no: Forsinkelse for hint
pl: Opóźnienie podpowiedzi
pt_br: Espera para dicas
pt_pt: Tempo de espera das dicas
ro: Întârziere indicii
ru: Задержка перед подсказками
sk: Oneskorenie nápovedy
sl: Zakasnitev napotkov
sv: Fördröjning av tips
th: หน่วงเวลาคำอธิบาย
tr: İpuçları Gecikmesi
uk: Затримка підказок
vi: Độ trễ gợi ý
zh_cn: 提示延迟
zh_hk: 提示延遲時間
zh_tw: 提示延遲時間

# AXFocusStyleDefault
source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
ru: По умолчанию
sk: Predvolený
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設值
zh_tw: 預設值

# AXGenericPromptCancel
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# AXBrailleTitle
source: Braille
ar: طريقة برايل
cs: Braillovo písmo
da: Punktskrift
de: Brailleschrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
ko: 점자
no: Punktskrift
pl: Pismo Braille'a
ru: Брайль
sk: Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# AXUseSoundEffects
source: Use Sound Effects
ar: استخدام مؤثرات صوتية
ca: Utilitza efectes de so
cs: Používat zvukové efekty
da: Brug lydeffekter
de: Toneffekte benutzen
el: Χρήση ηχητικών εφέ
es: Usar efectos de sonido
es_us: Usar efectos de sonido
fi: Käytä äänitehosteita
fr: Utiliser les effets sonores
fr_ca: Utiliser les effets sonores
he: שימוש באפקטים קוליים
hi: ध्वनि प्रभावों का उपयोग करें
hr: Koristi zvučne efekte
hu: Hangeffektusok használata
id: Gunakan Efek Suara
it: Usa effetti sonori
ja: サウンドエフェクトを使用
ko: 사운드 효과 사용
ms: Gunakan Kesan Bunyi
nl: Gebruik geluidseffecten
no: Bruk lydeffekter
pl: Używaj efektów dźwiękowych
pt_br: Usar Efeitos Sonoros
pt_pt: Usar efeitos sonoros
ro: Utilizare efecte sonore
ru: Включить звуковые эффекты
sk: Použiť zvukové efekty
sl: Uporaba zvočnih učinkov
sv: Använd ljudeffekter
th: ใช้เสียงประกอบ
tr: Ses Efektlerini Kullan
uk: Увімкнути звукові ефекти
vi: Sử dụng Hiệu ứng Âm thanh
zh_cn: 使用声音效果
zh_hk: 使用音效
zh_tw: 使用音效

# AXColorFilterColorTintTitle
source: Color Tint
ar: الدرجة اللونية الخفيفة
ca: Tint de color
cs: Barevné tónování
da: Farvetone
de: Farbstich
el: Χρωματική χροιά
es: Tinte de color
es_us: Tinte de color
fi: Sävytys
fr: Nuances
fr_ca: Nuance de couleur
he: גון צבע
hi: रंग टिंट
hr: Ton boje
hu: Színárnyalat
id: Gradasi Warna
it: Tinta colore
ja: 色合い
ko: 색상 틴트
ms: Tinta Warna
nl: Kleurtint
no: Fargetone
pl: Tinta barwna
pt_br: Tonalidade de Cor
pt_pt: Matiz da cor
ro: Tentă culoare
ru: Оттенок
sk: Zafarbenie
sl: Barvni odtenek
sv: Färgton
th: ย้อมสี
tr: Renk Tonu
uk: Відтінок
vi: Sắc thái Màu
zh_cn: 色彩
zh_hk: 色調
zh_tw: 色調

# AXZoomTitle
source: Zoom
ar: التكبير/التصغير
cs: Zvětšení
el: Ζουμ
fi: Zoomaus
he: זום
hi: ज़ूम
hr: Zumiranje
hu: Nagyítás
ja: ズーム機能
ko: 확대/축소
ms: Zum
nl: Zoomen
ru: Увеличение
sk: Zväčšovanie
sl: Povečava
th: ซูม
tr: Büyüt/Küçült
uk: Масштаб
vi: Thu phóng
zh_cn: 缩放
zh_hk: 縮放
zh_tw: 縮放

# AXHoverTextTextSizeValue
source: %@ pt
ar: ‏%@ نقطة
cs: %@ b
da: %@ pkt.
de: %@ Pkt.
el: %@ στ.
he: ‏%@ נק׳
hi: %@ पॉ॰
id: %@ p
ms: %@ mt
no: %@ punkt
pl: %@ pkt
ro: %@ puncte
ru: %@ пт
sk: %@ bodov
sl: %@ tč.
sv: %@ pkt
tr: %@ punto
uk: %@ пт
vi: %@ điểm
zh_cn: %@点
zh_hk: %@點
zh_tw: %@點

# AXCaptionStyleDescriptionEditingInstructions
source: Edit the name for this style.
ar: قم بتعديل اسم هذا النمط.
ca: Edita el nom d’aquest estil.
cs: Upravte název stylu.
da: Rediger navnet på dette format.
de: Bearbeite den Namen für diesen Stil.
el: Επεξεργαστείτε το όνομα για αυτό το στιλ.
es: Edita el nombre de este estilo.
es_us: Editar el nombre de este estilo.
fi: Muokkaa tämän tyylin nimeä.
fr: Renommez ce style.
fr_ca: Renommez ce style.
he: ניתן לערוך את שם הסגנון הזה.
hi: इस शैली के लिए नाम संपादित करें।
hr: Uredite naziv ovog stila.
hu: Stílus nevének szerkesztése.
id: Edit nama untuk gaya ini.
it: Modifica il nome dello stile.
ja: このスタイルの名前を編集します。
ko: 이 스타일 이름을 편집하십시오.
ms: Edit nama untuk gaya ini.
nl: Wijzig de naam van deze stijl.
no: Rediger navnet på stilen.
pl: Zmień nazwę tego stylu.
pt_br: Edite o nome deste estilo.
pt_pt: Edite o nome deste estilo.
ro: Editați numele acestui stil.
ru: Измените название этого стиля.
sk: Upravte názov tohto štýlu.
sl: Uredite ime za ta slog.
sv: Ändra stilens namn.
th: แก้ไขชื่อสำหรับลักษณะนี้
tr: Bu stilin adını düzenleyin.
uk: Змініть імʼя цього стилю.
vi: Sửa tên cho kiểu này.
zh_cn: 编辑此样式的名称。
zh_hk: 編輯此樣式的名稱。
zh_tw: 編輯此樣式的名稱。

# AXZoomMaxLevelTitle
source: Maximum Zoom Level
ar: الحد الأقصى لمستوى التكبير/التصغير
ca: Nivell de zoom màxim
cs: Maximální zvětšení
da: Maksimalt zoomniveau
de: Maximale Zoomstufe
el: Μέγιστο επίπεδο ζουμ
es: Nivel máximo de zoom
es_us: Nivel máximo de zoom
fi: Suurin zoomaustaso
fr: Niveau de zoom maximum
fr_ca: Niveau de zoom maximum
he: רמת זום מרבית
hi: अधिकतम ज़ूम स्तर
hr: Maksimalna razina zumiranja
hu: Maximális nagyítási szint
id: Level Zoom Maksimum
it: Livello zoom massimo
ja: 最大ズームレベル
ko: 최대 확대/축소 단계
ms: Paras Zum Maksimum
nl: Maximale vergroting
no: Maksimalt zoomnivå
pl: Maks. poziom powiększenia
pt_br: Nível Máximo de Zoom
pt_pt: Nível máximo de ampliação
ro: Nivel zoom maxim
ru: Максимальное увеличение
sk: Maximálna úroveň zväčšenia
sl: Največja stopnja povečave
sv: Maximal zoomnivå
th: ระดับซูมสูงสุด
tr: Maksimum Büyütme Düzeyi
uk: Максимальне збільшення
vi: Mức thu phóng tối đa
zh_cn: 最高缩放级别
zh_hk: 最大縮放倍數
zh_tw: 最大縮放層級

# AXSubtitlesWhenLanguageMismatchTitle
source: When Languages Donʼt Match
ar: عند عدم تطابق اللغتين
ca: Mostra si els idiomes no coincideixen
cs: Když se jazyky neshodují
da: Når sprogene ikke stemmer overens
de: Wenn Sprachen nicht übereinstimmen
el: Όταν δεν υπάρχει αντιστοιχία γλωσσών
es: Mostrar si los idiomas no coinciden
es_us: Cuando los idiomas no coincidan
fi: Kun kielet eivät täsmää
fr: Lorsque la langue est différente
fr_ca: Lorsque les langues ne correspondent pas
he: כשהשפות אינן תואמות
hi: जब भाषाएँ मेल न खाएँ
hr: Kad se jezici ne podudaraju
hu: Amikor a nyelvek nem egyeznek
id: Saat Bahasa Tidak Sesuai
it: Quando le lingue non corrispondono
ja: 言語が一致しないとき
ko: 언어가 일치하지 않는 경우
ms: Apabila Bahasa Tidak Sepadan
nl: Wanneer talen niet overeenkomen
no: Når språkvalgene ikke stemmer overens
pl: Gdy języki nie są zgodne
pt_br: Quando os Idiomas Forem Diferentes
pt_pt: Quando os idiomas não coincidem
ro: Când limbile nu corespund
ru: Если языки не совпадают
sk: Keď sa jazyky nezhodujú
sl: Kadar se jezika ne ujemata
sv: När språk inte matchar
th: เมื่อภาษาไม่ตรงกัน
tr: Diller Eşleşmediğinde
uk: Коли мови не збігаються
vi: Khi các ngôn ngữ không khớp
zh_cn: 语言不匹配时
zh_hk: 當語言不相符時
zh_tw: 語言不相符時

# AXCaptionStyleTextHighlightOverrideDescription
source: Use the text-highlight style specified in the video.
ar: استخدام نمط تمييز النص المحدد في الفيديو.
ca: Utilitza l’estil de ressaltat de text especificat al vídeo.
cs: Použít styl zvýraznění textu určený videem.
da: Brug det format til fremhævet tekst, som er angivet i videoen.
de: Den im Video angegebenen Hervorhebungsstil für Text verwenden.
el: Χρήση του στιλ επισήμανσης κειμένου που έχει καθοριστεί στο βίντεο.
es: Se utiliza el estilo de resaltado de texto especificado en el vídeo.
es_us: Usar el estilo de resaltado del texto especificado en el video.
fi: Käytä videossa määritettyä tekstin korostustyyliä.
fr: Utilisez le style de surlignage du texte défini dans la vidéo.
fr_ca: Utilise le style de surlignage de texte spécifié dans la vidéo.
he: ניתן להשתמש בסגנון הדגשת המלל שהוגדר בווידאו.
hi: वीडियो में निर्दिष्ट टेक्स्ट हाइलाइट शैली का उपयोग करें।
hr: Korištenje stila isticanja teksta određenog u videozapisu.
hu: A videóban megadott szövegkiemelés-stílus használata.
id: Gunakan gaya sorotan teks yang ditetapkan di video.
it: Usa lo stile per le evidenziazioni del testo specificato nel video.
ja: ビデオで指定されているテキストハイライトスタイルを使用します。
ko: 비디오에서 지정된 텍스트 하이라이트 스타일을 사용합니다.
ms: Gunakan gaya serlahan teks yang ditentukan dalam video.
nl: Gebruik de tekstmarkeringsstijl die is opgegeven in de video.
no: Bruk tekstmarkeringsstilen som er angitt i videoen.
pl: Użyj stylu wyróżnienia tekstu określonego w wideo.
pt_br: Usar o estilo de destaque do texto especificado no vídeo.
pt_pt: Usar o estilo da destaque de texto especificado no vídeo.
ro: Utilizați stilul pentru evidențierea textului specificat în conținutul video.
ru: Используйте стиль выделения текста, указанный в видео.
sk: Použije štýl zvýraznenia textu špecifikovaný videom.
sl: Uporabite slog označbe besedila, določen v videu.
sv: Använd textmarkeringsstilen som anges i videon.
th: ใช้ลักษณะไฮไลท์ข้อความที่กำหนดในวิดีโอ
tr: Videoda belirtilen metin vurgulama stilini kullanır.
uk: Використовуйте стиль виділення тексту, заданий у відео.
vi: Sử dụng kiểu tô sáng văn bản được chỉ định trong video.
zh_cn: 使用视频中指定的文本高亮样式。
zh_hk: 使用影片指定的文字重點樣式。
zh_tw: 使用影片中指定的文字反白樣式。

# AXMenuAskValue
source: Ask
ar: اسأل
ca: Pregunta
cs: Zeptat se
da: Spørg
de: Fragen
el: Ερώτηση
es: Preguntar
es_us: Preguntar
fi: Kysy
fr: Demander
fr_ca: Demander
he: הצגת בקשה
hi: पूछें
hr: Pitaj
hu: Rákérdezés
id: Minta
it: Chiedi
ja: 確認
ko: 묻기
ms: Minta
nl: Vraag
no: Spør
pl: Zapytaj
pt_br: Perguntar
pt_pt: Perguntar
ro: Solicitați
ru: Спросить
sk: Opýtať sa
sl: Vprašaj
sv: Fråga
th: ถาม
tr: Sor
uk: Питати
vi: Hỏi
zh_cn: 询问
zh_hk: 詢問
zh_tw: 詢問

# AXCaptionStyleTextEdgeOverrideDescription
source: Use the text edge style specified in the video.
ar: استخدام نمط حواف النص المحدد في الفيديو.
ca: Utilitza l’estil de vora de text especificat al vídeo.
cs: Použít styl okrajů určený videem.
da: Brug det format på tekstkanter, som er angivet i videoen.
de: Den im Video angegebenen Textkantenstil verwenden.
el: Χρήση του στιλ άκρων κειμένου που έχει καθοριστεί στο βίντεο.
es: Se utiliza el estilo de bordes de texto especificado en el vídeo.
es_us: Usar el estilo de borde del texto especificado en el video.
fi: Käytä videossa määritettyä tekstin reunan tyyliä.
fr: Utilisez le style de bordure du texte défini dans la vidéo.
fr_ca: Utilise le style de bordure spécifié dans la vidéo.
he: ניתן להשתמש בסגנון קצוות המלל שהוגדר בווידאו.
hi: वीडियो में निर्दिष्ट टेक्स्ट के किनारों की शैली का उपयोग करें।
hr: Korištenje stila ruba teksta određenog u videozapisu.
hu: A videóban megadott szövegszél-stílus használata.
id: Gunakan gaya tepi teks yang ditetapkan di video.
it: Usa lo stile margini testo specificato nel video.
ja: ビデオで指定されているテキストエッジスタイルを使用します。
ko: 비디오에서 지정된 텍스트 가장자리 스타일을 사용합니다.
ms: Gunakan gaya pinggir teks yang ditentukan dalam video.
nl: Gebruik de tekstrandstijl die is opgegeven in de video.
no: Bruk tekstkantstilen som er angitt i videoen.
pl: Użyj stylu krawędzi tekstu określonego w wideo.
pt_br: Usar o estilo de borda do texto especificado no vídeo.
pt_pt: Usar o estilo da borda do texto especificado no vídeo.
ro: Utilizați stilul pentru marginea textului specificat în conținutul video.
ru: Используйте стиль края текста, указанный в видео.
sk: Použije štýl okrajov textu špecifikovaný videom.
sl: Uporabite slog roba besedila, določen v videu.
sv: Använd textkantstilen som anges i videon.
th: ใช้ลักษณะขอบข้อความที่กำหนดในวิดีโอ
tr: Videoda belirtilen metin kenarı stilini kullanır.
uk: Використовуйте стиль країв шрифту, заданий у відео.
vi: Sử dụng kiểu mép văn bản được chỉ định trong video.
zh_cn: 使用视频中指定的文本边缘样式。
zh_hk: 使用影片指定的文字邊緣樣式。
zh_tw: 使用影片中指定的文字邊緣樣式。
